[
  {
    "novel_link": "emperors_domination",
    "chapters": [
      {
        "title": "Capítulo 1: Me gusta el pan",
        "link": "chapter_1",
        "text": "'Baa baa… baa baa… baa baa…', los gritos de las ovejas de un pastor joven resonaron a través de la cordillera montañosa generalmente tranquila. Li Qiye se arrastró hasta la cima de un acantilado con la brisa fría de la noche soplando violentamente contra su cuerpo. Su cuerpo estaba actualmente empapado en sudor. A los trece años, un niño pequeño como Li Qiye estaba usando todas sus fuerzas para escalar esta cadena montañosa: esta escena en el cielo nocturno le daría una sensación macabra a casi cualquier persona. Aunque la noche estaba tranquila, la mente de Li Qiye estaba siendo atormentada por una llama de incertidumbre. Proveniente de una familia pobre, sus padres eran campesinos. A la edad de siete años, comenzó su vida como pastor. Su apellido era Li; su nombre era Li Qiye porque lloró durante siete días y siete noches después del nacimiento. [1] Hoy, había completado sus tareas diarias. Sin embargo, al acercarse el amanecer, notó que le faltaba su oveja principal. Mientras estaba lleno de preocupación, se apresuró a regresar a la cordillera para buscarlo. Después de aparentemente recorrer toda la cordillera, todavía no pudo encontrar ni una sombra de esta oveja. Pensando en la oveja desaparecida y su malvado dueño, Zhang Dahu, Li Qiye temía lo peor en su corazón. De repente, Li Qiye pensó en un lugar donde podrían estar las ovejas. Solo había un lugar que no buscó: ¡la Gruta del Demonio Inmortal! Mientras miraba hacia la Gruta del Demonio Inmortal ante él, notó que la cordillera en la noche oscura se parecía a una bestia feroz de la antigua Era Desolada; su boca parecía estar abierta, hambrienta de carne humana. Al escuchar los aullidos de los lobos a su alrededor, no pudo evitar temblar de miedo. La Gruta del Demonio Inmortal se consideraba una tierra maldita en los alrededores. La leyenda dice que un demonio malvado presidía este lugar, un demonio que instantáneamente consumía a cualquier intruso. Nadie había logrado salir con vida de la cueva. En este momento, el sonido del látigo de Zhang Dahu resonó en los oídos de Li Qiye. Si Li Qiye realmente perdiera las ovejas, entonces Zhang Dahu definitivamente azotaría su carne hasta hacerlos jirones. Habiendo llegado a este punto, Li Qiye apretó los dientes y se acercó a la cueva. Su cuerpo desapareció en la noche."
      },
      {
        "title": "Capítulo 2: Me gusta el pan con ketchup",
        "link": "chapter_2",
        "text": "'¡Aaaaaaaahhhhh...!' La noche tranquila fue interrumpida por el grito miserable de un niño. La voz asustada de Li Qiye sonó una vez más: 'Tú, tú, ¿qué quieres? … Ah…!' De repente, los gritos cesaron. Una cantidad desconocida de tiempo después, en las profundidades de la Gruta del Demonio Inmortal, el silencio fue roto por una voz amenazante: '¡Bien, bien, bien! Mi inmortal Dark Crow finalmente se ha completado. ¡Ya que solo faltaba un alma, hoy, convenientemente tomaré prestada tu alma por un rato!' '¡Phwoosh... phwoosh... phwoosh!' Un momento después, mientras cada aleteo resonaba con fuerza, un cuervo extraño y oscuro se alejó volando de la Gruta del Demonio Inmortal. '¡Vuela, vuela, vuela! Usaré tu alma para encontrar todos los Entierros Prohibidos. ¡Vuela por todas las tierras! ¡Mientras existan los Nueve Mundos, te encontraré de nuevo!' Desde las profundidades de la Gruta del Demonio Inmortal, la fuerte voz salió una vez más y se demoró en el aire. A partir de entonces, a través de este cielo y tierra, un Cuervo Oscuro voló a través de los planos. Desde las ciudades celestiales hasta los confines más peligrosos y las áreas secretas, voló sin voluntad propia directamente a través de los Nueve Mundos durante eras interminables. A medida que pasaba el tiempo, millones de años iban y venían. Un nuevo maestro sin igual se levantaría mientras otro caía. Lentamente, el cuervo desaparecería para reaparecer más tarde. Quería escapar de su amo, quería encontrar un propósito a su vida. Desde el Dios de la Alquimia hasta el Emperador Inmortal Fei, el Emperador Inmortal Xue Xi hasta el Emperador Inmortal Min Ren, el Emperador Inmortal Tun Ri hasta el Emperador Inmortal Bing Yu... todo el camino hasta el Rey Dragón Negro. Detrás de cada uno de estos modelos se encuentra la sombra de un cuervo, uno que luchó por encontrar la libertad. A medida que estos seres más fuertes iban y venían, el cuervo siguió apareciendo misteriosamente a lo largo del río del tiempo. El cuervo no estaba dispuesto a que su destino fuera controlado. Quería oponerse al personaje más aterrador de este mundo. Y ahora, millones de años han pasado con el paso de muchas eras..."
      },
      {
        "title": "Capítulo 3: Me gusta el pan con ketchup y lechuga",
        "link": "chapter_3",
        "text": "Li Qiye, que estaba flotando en un río, de repente fue arrastrado por una persona. '¡Aaa!' Mientras lo arrastraban, Li Qiye se despertó de repente. Su primera reacción fue saltar ya que no estaba familiarizado con su propio cuerpo. Incapaz de encontrar su equilibrio, casi se cae al suelo. '¡Ah, mi cuerpo!' Mirando hacia abajo y viendo cómo su cuerpo se había mantenido igual, Li Qiye estaba extasiado y asustado. Incluso después de las miles de luchas contra las interminables olas y vientos, Dark Crow Li Qiye aún no podía contener sus emociones después de recuperar su propio cuerpo. Respirando profundamente, levantó la cabeza y descubrió que un anciano estaba frente a él. 'Jejeje, es este anciano quien te salvó de tu muerte inminente'. El anciano se rió a carcajadas de una manera sin gloria, revelando los tres dientes amarillos que le quedaban. Su comportamiento hizo que los demás sintieran que su sonrisa era muy siniestra. Río arriba, Li Qiye podía ver la tenue estructura de la Gruta del Demonio Inmortal. Sus ojos se volvieron cada vez más fríos y su aura excedía cualquier cosa que un niño de trece años pudiera exudar. Li Qiye respiró hondo y luego miró al anciano. Después de un tiempo, finalmente preguntó: '¿Cómo debo dirigirme a usted, viejo?' 'Antigua Secta Incienso de Purificación, Viejo Diablo'. El anciano respondió con la boca abierta, aún mostrando sus tres dientes dorados mientras sonreía y escupía por todas partes. 'Antigua Secta Incienso de Purificación...', susurró Li Qiye en voz baja. Este nombre le hizo recordar los recuerdos sellados en su mente. Estos recuerdos eran de una época en la que todavía estaba aprisionado en el cuerpo del Cuervo Oscuro. Li Qiye recuperó la compostura y le preguntó al anciano: 'En este momento, ¿quién tiene la Voluntad del Cielo?' El anciano todavía estaba sonriendo cuando respondió: '¿La Voluntad del Cielo, eh? En este momento, nadie en esta era ha podido asumir la Voluntad del Cielo'. '¿Dónde está el Emperador Inmortal Ta Kong?' Después de escuchar la respuesta del anciano, el comportamiento de Li Qiye se oscureció. ¿Cuánto tiempo había estado dormido? ¿Más de cien mil años? 'El emperador inmortal Ta Kong ha estado desaparecido durante treinta mil años'. Li Qiye le preguntó al anciano una vez más: '¿Qué pasa con el Rey Dragón Negro del Palacio Protector del Cielo?' 'Nadie sabe. El Rey Dragón Negro desapareció al mismo tiempo que el Emperador Inmortal Ta Kong'. Viejo Diablo negó con la cabeza. Al escuchar esto, la expresión de Li Qiye cambió drásticamente. Volvió a mirar hacia la Gruta del Demonio Inmortal y finalmente entendió por qué había recuperado su cuerpo. 'Déjanos ir.' Con una expresión de tristeza, Li Qiye se dio la vuelta y comenzó a alejarse. No le importaba si Old Devil lo estaba siguiendo o no. Después de experimentar la pseudo-inmortalidad, sabía exactamente lo que tenía que hacer."
      },
      {
        "title": "Capítulo 4: Me gusta el pan con ketchup y lechuga y SEMILLAS DE SÉSAMO",
        "link": "chapter_4",
        "text": "El Palacio Protector del Cielo era un linaje increíblemente poderoso en los tiempos actuales. En esa era cuando el Rey Dragón Negro, un maestro sin igual, todavía estaba vivo, nadie podía igualarlo en los Nueve Mundos. ¡Fue respetado durante tres generaciones enteras! A pesar de que había estado desaparecido durante treinta mil años, el Palacio del Protector del Cielo todavía se erguía arrogantemente en este dominio. En este momento, un niño de alrededor de trece años y un anciano humilde con tres dientes de oro estaban parados afuera del Palacio del Protector del Cielo. Justo más allá del perímetro de la ciudad exterior del palacio, Li Qiye quemó dinero ceremonial mientras susurraba: “Pequeño Dragón Negro, no tienes que preocuparte. Me has ayudado a recuperar mi cuerpo, mi vida. Un día, destruiré la tierra del mal para vengarme de ti'. Después de que terminó la ceremonia, Li Qiye miró fijamente el Palacio Protector del Cielo frente a él. La escena seguía siendo la misma, pero la gente ya no estaba allí; todo se había vuelto extranjero. Recordó los viejos tiempos con el Pequeño Dragón Negro, el recuerdo de ellos construyendo esta ciudad desde cero a través de sus esfuerzos estaba fresco en su mente. Desafortunadamente, después de treinta mil años, no muchos recordaban al Cuervo Oscuro escondido detrás de las cortinas. 'Je, volvamos a la Antigua Secta Incienso de Purificación'. En este momento, el anciano miró a Li Qiye y declaró su propósito mientras revelaba sus tres dientes dorados y brillantes. 'Déjanos ir.' Li Qiye asintió tranquilamente con la cabeza. No importa cuán ilustre o misterioso sea este anciano, su origen no podría sorprender a Li Qiye. Li Qiye había experimentado innumerables dificultades y su alma había estado atrapada dentro del Cuervo Oscuro durante millones de años. Era tras era, caminó hombro con hombro junto a los Emperadores Inmortales y se hizo amigo del Dios de la Alquimia, entonces, ¿qué podría sorprenderlo realmente? Cuando se iban, una chica extremadamente elegante y hermosa salió del palacio. Parecía un ángel del cielo, una diosa de otro mundo. En el momento en que salió, sin darse cuenta notó los restos del fuego de la ceremonia, así como algunos símbolos misteriosos al lado. Después de ver estos símbolos, su expresión cambió mucho: '¿Quién estaba teniendo una ceremonia aquí hace un momento?' Un anciano sirviente que estaba cerca inmediatamente fue a buscar información y regresó con los resultados: “Los guardias de la ciudad dicen que un anciano y un niño de unos trece años estaban aquí hace un momento. Estaban quemando dinero ceremonial'. La niña emitió su orden: 'Persíguelos y encuéntralos de inmediato'. 'Se supone que Su Alteza debe ir a la Montaña de Dios en este momento'. El viejo sirviente gimió vacilante. La diosa gritó suavemente: '¡Encuéntralos!' Su cuerpo luego desapareció mientras volaba por el espacio para encontrar a los dos. Al final, no pudo encontrarlos. Regresó abatida al palacio después de su búsqueda. Los símbolos al lado del fuego permanecieron en su cabeza. Estos símbolos no habían aparecido durante mucho tiempo, entonces, ¿por qué aparecieron en las afueras después de decenas de miles de años? ¿Eran amigos o enemigos? Un viejo sirviente leal informó: 'Su Alteza, no pudimos encontrar a las personas que estaban quemando el dinero ceremonial'. La diosa ordenó con una actitud seria: 'Ordene a todos que tengan en cuenta que si aparece alguna noticia sobre esas dos personas, infórmeme de inmediato'. El sirviente se sorprendió mucho al escuchar esto. Con el poder actual del Palacio Protector del Cielo y la reputación de su diosa, sería raro que ella mostrara una expresión tan seria. El sirviente preguntó: 'Entonces, ¿qué hay del viaje a la Montaña de Dios...?' '¡Cancelalo!' La diosa exclamó: “Tengo que leer los libros antiguos que los ancestros han dejado atrás. Algo extraño está sucediendo'. Luego, inmediatamente fue a las partes más profundas de los terrenos prohibidos en el Palacio Protector del Cielo."
      },
      {
        "title": "Capítulo 5: Me gusta el pan con ketchup y lechuga y SEMILLAS DE SÉSAMO CON MUCHA PALTA",
        "link": "chapter_5",
        "text": " La Antigua Secta Incienso de Purificación residía en la nación del Reino de la Joya Celestial. Esta secta era un linaje de Emperador Inmortal con una larga historia. Al comienzo de la Era de los Emperadores, el Emperador Inmortal Min Ren se paró con orgullo en la cima y estableció una secta, nombrándola Incienso Purificador. Desafortunadamente, después de millones de años, no pudo resistir la prueba del tiempo y su naturaleza implacable. La secta ya no era del rango de Emperador Inmortal y ya no podía gobernar la tierra como en el pasado. No importa cuánto lo intentara, no pudo recuperar su antigua gloria ni evitar su implacable y lenta desaparición. 'Anciano, tengo malas noticias. Un mortal dijo que quiere que lo aceptemos como el discípulo principal. Un discípulo se apresuró a informar al primer anciano de la Antigua Secta Incienso de Purificación cuando este anciano salía. '¡Échalo de la montaña!' Sin mirar al discípulo, el primer anciano continuó: '¿Por qué informarías de algo tan ridículo?' ¿Un mortal que quiere convertirse en el principal discípulo de su secta? Que broma. Un discípulo principal era el mismo que el protegido del maestro de secta, el que tenía la mayor probabilidad de convertirse en el futuro maestro de secta. Por supuesto, cuando el maestro de secta no estaba presente, el primer anciano aún podía encargarse personalmente de estos asuntos. El discípulo tartamudeó: 'Pero, pero fue recomendado por el Viejo Diablo'. Levantando las cejas, el primer anciano repitió con tristeza: '¿Viejo diablo? ¿Fue sobornado por el licor? ¿Es por eso que está recomendando a un mortal? Old Devil pertenecía a la secta, pero la secta no quería reconocer a este tipo. Aunque el nombre sonaba muy heroico, este anciano había hecho que la secta perdiera toda la cara. Old Devil tenía tres cualidades 'buenas' para él. Era muy bueno gastando dinero, mintiendo y tonteando en burdeles. Por eso lo llamaban Viejo Diablo. No había cultivado ningún método hasta el final, pero tenía antecedentes muy impactantes dentro de la secta. Se rumorea que era el hijo bastardo del maestro de secta anterior. Por eso, cuando falleció el último maestro de secta, pidió al maestro de secta actual que se hiciera cargo del Viejo Diablo. Sin embargo, hubo otro rumor que decía que Old Devil era un bastardo del maestro de secta hace dos generaciones. Debido a que el maestro de secta anterior le debía un gran favor a esta persona, no tuvo más remedio que aceptar este pedazo de basura y de mala gana se encargó del Viejo Diablo. Antes de que falleciera el maestro de secta anterior, también le pidió al maestro de secta actual que cuidara del Viejo Diablo. No importa quién fuera su padre, toda la secta y sus niveles superiores no tenían amor por el anciano. Detestaron las palabras poco halagüeñas sobre el carácter de Old Devil y no les importaron los rumores en el mundo. Desde los ancianos hasta los discípulos de rango más bajo, toda la secta no dio la bienvenida a este anciano sin ningún tipo de cultivo. El primer anciano gritó molesto: '¿Y qué si fue la recomendación del Viejo Diablo? ¡Patea al mortal de la montaña! Su mañana y buen humor habían sido arruinados por este evento. 'Pero, pero dijo que tiene la Orden Antigua de Incienso de Purificación del Viejo Diablo'. El discípulo tartamudeó una vez más por miedo. '¡¿Orden antigua de incienso de limpieza ?!' Después de escuchar estas palabras, la expresión del primer anciano se oscureció. Después de contemplar en silencio la situación, rápidamente ordenó: 'Reúna a todos los ancianos y dígale al mortal que espere fuera de la gran cámara'. La Antigua Secta Incienso de Purificación tenía un total de seis ancianos. Después de escuchar las cuatro palabras 'Orden antigua del incienso de limpieza', los otros cinco llegaron rápidamente a la reunión. El patriarca de la secta era el Emperador Inmortal Min Ren, quien dejó tres de estas órdenes. Dos habían sido reclamados por la secta, pero el tercero cayó en manos del Viejo Diablo. Fuera de la solicitud del maestro de secta anterior de cuidar al Viejo Diablo, la segunda razón por la que los ancianos estaban indefensos contra él era porque poseía la última orden. La orden representaba al Emperador Inmortal Min Ren; el titular podría solicitar cualquier cosa de la Antigua Secta Incienso de Purificación. Sentado en la gran cámara de la Antigua Secta Incienso de Purificación mientras miraba una estatua escurridiza cubierta de humo dorado, Li Qiye no pudo evitar recordar muchas historias del pasado. La estatua del Emperador Inmortal Min Ren se mantuvo firme en el punto más alto de este lugar. Aunque habían pasado muchos años, la estatua todavía tenía un aura antigua aparentemente capaz de perforar los nueve cielos. Los espectadores no pudieron evitar adorar esta estatua; era como si el emperador estuviera realmente frente a ellos. Li Qiye no sabía cómo describir sus sentimientos mientras miraba esta estatua. El emperador se había ido, pero Li Qiye todavía estaba vivo y lo estará para siempre. Aunque había logrado su objetivo y recuperado su cuerpo, todos sus viejos conocidos habían desaparecido lentamente en el río del tiempo."
      }
    ]
  },
  {
    "novel_link": "desolate_era",
    "chapters": [
      {
        "title": "Capítulo 1",
        "link": "chapter_1",
        "text": "Me gusta la pizza"
      },
      {
        "title": "Capítulo 2",
        "link": "chapter_2",
        "text": "Me gusta la pizza con tomate"
      },
      {
        "title": "Capítulo 3",
        "link": "chapter_3",
        "text": "Me gusta la pizza con tomate y aceitunas"
      },
      {
        "title": "Capítulo 4",
        "link": "chapter_4",
        "text": "Me gusta la pizza con tomate y aceitunas y QUESITO VEGANO"
      },
      {
        "title": "Capítulo 5",
        "link": "chapter_5",
        "text": "Me gusta la pizza con tomate y aceitunas y QUESITO VEGANO CON MUCHO ORÉGANO"
      }
    ]
  },
  {
    "novel_link": "i_shall_seal_the_heavens",
    "chapters": [
      {
        "title": "Capítulo 1",
        "link": "chapter_1",
        "text": "Me gusta el arroz"
      },
      {
        "title": "Capítulo 2",
        "link": "chapter_2",
        "text": "Me gusta el arroz con organo"
      },
      {
        "title": "Capítulo 3",
        "link": "chapter_3",
        "text": "Me gusta el arroz con organo y ajo"
      },
      {
        "title": "Capítulo 4",
        "link": "chapter_4",
        "text": "Me gusta el arroz con organo y ajo y tomillo"
      },
      {
        "title": "Capítulo 5",
        "link": "chapter_5",
        "text": "Me gusta el arroz con organo y ajo y tomillo Y AMOR"
      }
    ]
  },
  {
    "novel_link": "soul_land",
    "chapters": [
      {
        "title": "Capítulo 1",
        "link": "chapter_1",
        "text": "Me gusta los fideos"
      },
      {
        "title": "Capítulo 2",
        "link": "chapter_2",
        "text": "Me gusta los fideos con tuco"
      },
      {
        "title": "Capítulo 3",
        "link": "chapter_3",
        "text": "Me gusta los fideos con tuco y queso... vegano xd"
      },
      {
        "title": "Capítulo 4",
        "link": "chapter_4",
        "text": "Me gusta los fideos con tuco y queso... vegano xd y semillas de girasol"
      },
      {
        "title": "Capítulo 5",
        "link": "chapter_5",
        "text": "Me gusta los fideos con tuco y queso... vegano xd y semillas de girasol CON MERMELADA"
      }
    ]
  }
]
